<?php
/*
Template Name: プライバシーポリシー
*/
?>

<?php get_header();?>

<?php echo breadcrumb_func();?>

<section class="privacy">
<div class="section__inner">


<h1 class="tc">プライバシポリシー</h1>

<p class="tc">株式会社Udesign（以下「弊社」）は、弊社へのお問い合わせや、WEB運営の展開等の<br class="pc">事業活動を通じて得た個人情報の保護に務めることを社会責務と認識し、<br class="pc">以下の方針に基づき個人情報の保護に努めます。</p>

<dl>
    <dt>個人情報の取得</dt>
    <dd>弊社は、適法かつ公正な手段によって、個人情報を取得致します。</dd>
</dl>

<dl>
    <dt>個人情報の利用</dt>
    <dd>弊社は、個人情報を取得の際に示した利用目的の範囲内で、業務の遂行上必要な限りにおいて、利用します。弊社は、個人情報を第三者間との間で共同利用し、または、個人情報の取扱を第三者に依託する場合には、当該第三者につき厳正な調査を行ったうえ、秘密を保持させるために、適正な監督を行います。</dd>
</dl>

<dl>
    <dt>情報の第三者提供</dt>
    <dd>弊社は、法令に定める場合を除き、個人情報を、事前に本人の同意を得ることなく、第三者に提供いたしません。</dd>
</dl>

<dl>
    <dt>個人情報の管理</dt>
    <dd>弊社は、個人情報の正確性を保ち、これを安全に管理致します。弊社は、個人情報の紛失、破壊、改ざん及び漏えいなどを防止するため、不正アクセス、コンピューターウィルス等に対する適正な情報セキュリティー対策を講じます。弊社は、持出しや外部への送信等により個人情報を漏えいさせません。</dd>
</dl>

<dl>
    <dt>開示、修正、消去</dt>
    <dd>弊社は、本人が自己の個人情報について、開示・訂正・利用停止・消去等を求める権利を有していることを確認し、これらの要求がある場合には、誠実に対応します。</dd>
</dl>

<dl>
    <dt>組織、体制</dt>
    <dd>弊社は常勤役員及び職員に対し、個人情報の保護及び適正な管理方法についての研修を実施し、日常業務及び退職後の個人情報の適正な取扱を徹底致します。個人情報保護コンプライアンス・プログラムの策定・実施・維持・改善弊社では個人情報保護コンプライアンス・プログラム（本方針・『個人情報保護規定』及びその他の規定を含む）を策定し、これを弊常勤役員及び職員その他関係者に周知徹底させて実施・維持し、顧客との信頼関係の中で、また、環境の変化に伴い継続的に改善致します。</dd>
</dl>



</div><!-- ./section__inner -->
</section>




<?php get_footer();?>